"Unknown Device" = "Άγνωστη συσκευή";
"Back Camera" = "Πίσω κάμερα";
"Front Camera" = "Μπροστινή κάμερα";
"Camera" = "Κάμερα";
"Built In Audio" = "Ενσωματωμένος ήχος";
"iPhone Microphone" = "Μικρόφωνο iPhone";
"Headphones" = "Ακουστικά";
"iPod touch Microphone" = "Μικρόφωνο iPod touch";
